tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/test-bot'
tap 'homebrew/versions'
cask 'java8'
cask 'android-studio'
cask 'android-sdk'
cask 'google-chrome'
cask 'iterm2'
cask 'dropbox'
cask 'keepassx'
cask 'docker'
cask 'sourcetree'
cask 'keepingyouawake'
cask 'ngrok'
cask 'visual-studio-code'
cask 'beyond-compare'
cask 'pycharm'
brew 'git'
brew 'node@6'
brew 'mas'
brew 'heroku'
brew 'watchman'
brew 'cocoapods'
brew 'yarn', args: ['ignore-dependencies']
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Slack', id: 803453959
mas 'Xcode', id: 497799835
